Averyy/esp-uac2-host/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_USB_HOST_CONTROL_TRANSFER_MAX_SIZE=1024
CONFIG_USB_HOST_HW_BUFFER_BIAS_PERIODIC_OUT=y
